{
  "registration": {
    "authorization": "Авторизація",
    "login": "Ім'я:",
    "password": "Пароль",
    "enter": "Готово",
    "error": "Ім'я користувача або пароль введено неправильно."
  },

  "navbar": {
    "about": "Про Нас",
    "training": "Навчання",
    "store": "Магазин",
    "post": "публікація",
    "home": "Головна",
    "news": "Новини",
    "profile": "Профіль",
    "logIn": "Вхід",
    "logOut": "Вихід",
    "aloha": " ALOHA!"
  },

  "home": {
    "title": "Ласкаво просимо на Портал про віндсерфінг",
    "title1": "Відкрийте для себе місце де вам сподобається жити",
    "title2": "ALOHA! Ми раді вітати вас на сайті київського клубу віндсерфінгу 'Windsurfing'!",
    "title3": "'Windsurfing' - це найкраще місце для того, щоб зробити перші кроки у віндсерфінгу.",
    "title4": "SURF STORE! Ми пропонуємо вам дошки та вітрила від кращих виробників Tabou, RRD, Fanatic, Starboard, JP, F2, Gaastra, Severne, North Sails, Neil Pride",
    "title5": "Ми раді вітати вас на сайті Київського клубу віндсерфінгу 'Windsurfing'!",
    "title6": "Віндсерфінг - один з небагатьох видів спорту, який поєднує в собі відпочинок на воді та екстрим. Він ідеально підходить для людей будь-якого віку, статі та будь-якого рівня підготовки. Кожен може відкрити для себе новий і захоплююче дозвілля вже після першого уроку віндсерфінгу. Київський клуб 'Windsurfing' має багаторічну історію. Щороку до нас приєднуються нові люди, щоб навчитися керувати вітрильною дошкою або просто отримати задоволення від катання. Наші досвідчені інструктори допоможуть вам дізнатися всі тонкощі віндсерфінгу та допоможуть підібрати відповідне спорядження залежно відвашого рівня та навичок. Дві бази в Києві та Київській області мають широкийасортимент дощок і вітрил, гідрокостюми, рятувальні човни, зони відпочинку і, звичайно, чудова команда однодумців. Приєднуйтесь до нас!",
    "title7": "Віндсерфінг клуб надає послуги: прокат спорядження для віндсерфінгу навчання катанню на дошці продаж спорядження для віндсерфінгу зберігання особистого віндсерфінгового спорядження ремонт спорядження Будемо раді бачити вас в Київському віндсерфінговому клубі Windsurf!",
    "title9": "Я фронтенд-розробник.  Я можу створювати цікаві та корисні додатки для людей і робити їхнє життя простішим та щасливішим."
  },

  "news": {
    "loadMore": "Завантажити",
    "delete": "Видалити",
    "confirm": "Ви впевнені?"
  }
}
